[
	{
		"id": 1,
		"link": "https://www.youtube.com/embed/AA6JcLBk6g8",
		"title": "1er Valida Trepadores Filandia 2022",
		"text": "Primera valida de trepadores en el municipio de Filandia Quindio, conto con la participación de 60 pilotos de diferentes lugares del País, donde  se destacan los departamentos de Caldas, Quindio, Valle, Risaralda y Tolima."
	},
	{
		"id": 2,
		"link": "https://www.youtube.com/embed/AA6JcLBk6g8",
		"title": "2da Valida Trepadores Filandia 2022",
		"text": "Segunda valida de trepadores en el municipio de Filandia Quindio, conto con la participación de 60 pilotos de diferentes lugares del País, donde  se destacan los departamentos de Caldas, Quindio, Valle, Risaralda y Tolima."
	},
	{
		"id": 3,
		"link": "https://www.youtube.com/embed/AA6JcLBk6g8",
		"title": "3ra Valida Trepadores Filandia 2022",
		"text": "Tercera valida de trepadores en el municipio de Filandia Quindio, conto con la participación de 60 pilotos de diferentes lugares del País, donde  se destacan los departamentos de Caldas, Quindio, Valle, Risaralda y Tolima."
	},
	{
		"id": 4,
		"link": "https://www.youtube.com/embed/AA6JcLBk6g8",
		"title": "4ta Valida Trepadores Filandia 2022",
		"text": "Cuarta valida de trepadores en el municipio de Filandia Quindio, conto con la participación de 60 pilotos de diferentes lugares del País, donde  se destacan los departamentos de Caldas, Quindio, Valle, Risaralda y Tolima."
	},
	{
		"id": 5,
		"link": "https://www.youtube.com/embed/AA6JcLBk6g8",
		"title": "5ta Valida Trepadores Filandia 2022",
		"text": "Quinta valida de trepadores en el municipio de Filandia Quindio, conto con la participación de 60 pilotos de diferentes lugares del País, donde  se destacan los departamentos de Caldas, Quindio, Valle, Risaralda y Tolima."
	},
	{
		"id": 6,
		"link": "https://www.youtube.com/embed/AA6JcLBk6g8",
		"title": "6ta Valida Trepadores Filandia 2022",
		"text": "Sexta valida de trepadores en el municipio de Filandia Quindio, conto con la participación de 60 pilotos de diferentes lugares del País, donde  se destacan los departamentos de Caldas, Quindio, Valle, Risaralda y Tolima."
	}
]
